{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "\b": 2,
      "\u0010": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "¤": 85,
      "§": 86,
      "¨": 87,
      "«": 88,
      "­": 89,
      "®": 90,
      "³": 91,
      "´": 92,
      "·": 93,
      "º": 94,
      "»": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "ß": 99,
      "à": 100,
      "á": 101,
      "â": 102,
      "ã": 103,
      "ä": 104,
      "å": 105,
      "æ": 106,
      "ç": 107,
      "è": 108,
      "é": 109,
      "ê": 110,
      "ë": 111,
      "ì": 112,
      "í": 113,
      "î": 114,
      "ï": 115,
      "ð": 116,
      "ñ": 117,
      "ò": 118,
      "ó": 119,
      "ô": 120,
      "õ": 121,
      "ö": 122,
      "ø": 123,
      "ù": 124,
      "ú": 125,
      "û": 126,
      "ü": 127,
      "ý": 128,
      "ō": 129,
      "–": 130,
      "‘": 131,
      "’": 132,
      "“": 133,
      "”": 134,
      "…": 135,
      "₤": 136,
      "##e": 137,
      "##r": 138,
      "##s": 139,
      "##b": 140,
      "##a": 141,
      "##n": 142,
      "##d": 143,
      "##t": 144,
      "##o": 145,
      "##k": 146,
      "##u": 147,
      "##m": 148,
      "##v": 149,
      "##l": 150,
      "##i": 151,
      "##p": 152,
      "##z": 153,
      "##y": 154,
      "##g": 155,
      "##h": 156,
      "##c": 157,
      "##f": 158,
      "##?": 159,
      "##!": 160,
      "##)": 161,
      "##q": 162,
      "##3": 163,
      "##x": 164,
      "##\"": 165,
      "##9": 166,
      "##5": 167,
      "##4": 168,
      "##,": 169,
      "##w": 170,
      "##<": 171,
      "##1": 172,
      "##0": 173,
      "##8": 174,
      "##*": 175,
      "##:": 176,
      "##": 177,
      "##j": 178,
      "##.": 179,
      "##7": 180,
      "##;": 181,
      "##é": 182,
      "##ï": 183,
      "##ó": 184,
      "##>": 185,
      "##(": 186,
      "##'": 187,
      "##}": 188,
      "##ä": 189,
      "##/": 190,
      "##$": 191,
      "##è": 192,
      "##]": 193,
      "##-": 194,
      "##ç": 195,
      "##_": 196,
      "##2": 197,
      "##á": 198,
      "##à": 199,
      "##6": 200,
      "##ü": 201,
      "##&": 202,
      "##~": 203,
      "##@": 204,
      "##%": 205,
      "##ø": 206,
      "##¡": 207,
      "##å": 208,
      "##ú": 209,
      "##": 210,
      "##í": 211,
      "##ê": 212,
      "##â": 213,
      "##ã": 214,
      "##[": 215,
      "##ô": 216,
      "##õ": 217,
      "##=": 218,
      "##ñ": 219,
      "##ù": 220,
      "##ö": 221,
      "##î": 222,
      "##`": 223,
      "##^": 224,
      "###": 225,
      "##ë": 226,
      "##ì": 227,
      "##û": 228,
      "##{": 229,
      "##\\": 230,
      "##ý": 231,
      "##¿": 232,
      "##…": 233,
      "##": 234,
      "##¤": 235,
      "##+": 236,
      "##£": 237,
      "##æ": 238,
      "##\b": 239,
      "##": 240,
      "##“": 241,
      "##¨": 242,
      "##ò": 243,
      "##’": 244,
      "##½": 245,
      "##": 246,
      "##·": 247,
      "##ō": 248,
      "##ß": 249,
      "##ð": 250,
      "th": 251,
      "the": 252,
      "##er": 253,
      "##in": 254,
      "##nd": 255,
      "##at": 256,
      "##es": 257,
      "##or": 258,
      "##en": 259,
      "##ing": 260,
      "##is": 261,
      "##ou": 262,
      "##on": 263,
      "##ed": 264,
      "and": 265,
      "##ar": 266,
      "to": 267,
      "##ll": 268,
      "of": 269,
      "##an": 270,
      "##it": 271,
      "##re": 272,
      "in": 273,
      "##as": 274,
      "br": 275,
      "is": 276,
      "##om": 277,
      "it": 278,
      "##ic": 279,
      "/>": 280,
      "##le": 281,
      "##ot": 282,
      "wh": 283,
      "##al": 284,
      "be": 285,
      "##ut": 286,
      "##ct": 287,
      "##il": 288,
      "##ie": 289,
      "##ly": 290,
      "##st": 291,
      "on": 292,
      "this": 293,
      "##ov": 294,
      "that": 295,
      "re": 296,
      "st": 297,
      "##ow": 298,
      "##ent": 299,
      "##ad": 300,
      "##ve": 301,
      "##ch": 302,
      "##ion": 303,
      "##et": 304,
      "##ay": 305,
      "##gh": 306,
      "##se": 307,
      "mov": 308,
      "for": 309,
      "as": 310,
      "was": 311,
      "an": 312,
      "##ith": 313,
      "##im": 314,
      "/><": 315,
      "sh": 316,
      "##id": 317,
      "fil": 318,
      "film": 319,
      "se": 320,
      "##all": 321,
      "##oo": 322,
      "with": 323,
      "##ce": 324,
      "##ver": 325,
      "##am": 326,
      "##ld": 327,
      "you": 328,
      "he": 329,
      "##ir": 330,
      "movie": 331,
      "but": 332,
      "ch": 333,
      "ha": 334,
      "##ke": 335,
      "##ur": 336,
      "##ter": 337,
      "li": 338,
      "not": 339,
      ".<": 340,
      "##her": 341,
      "##ill": 342,
      "##ally": 343,
      "##ers": 344,
      "fr": 345,
      "his": 346,
      "##ess": 347,
      "##ck": 348,
      "at": 349,
      "su": 350,
      "pr": 351,
      "##est": 352,
      "are": 353,
      "##ome": 354,
      "##em": 355,
      "##pe": 356,
      "##ould": 357,
      "##ul": 358,
      "so": 359,
      "we": 360,
      "al": 361,
      "##ri": 362,
      "sc": 363,
      "have": 364,
      "her": 365,
      "##ght": 366,
      "do": 367,
      "de": 368,
      "##ain": 369,
      "one": 370,
      "##ust": 371,
      "all": 372,
      "act": 373,
      "who": 374,
      "ex": 375,
      "##un": 376,
      "##ra": 377,
      "pl": 378,
      "ab": 379,
      "com": 380,
      "##ore": 381,
      "##out": 382,
      "##op": 383,
      "##ood": 384,
      "##ab": 385,
      "ne": 386,
      "##ol": 387,
      "##act": 388,
      "ma": 389,
      "they": 390,
      "by": 391,
      "##ant": 392,
      "##el": 393,
      "##art": 394,
      "##ies": 395,
      "##us": 396,
      "##ge": 397,
      "wor": 398,
      "like": 399,
      "or": 400,
      "##pp": 401,
      "some": 402,
      "from": 403,
      "##ous": 404,
      "con": 405,
      "##ere": 406,
      "out": 407,
      "##ist": 408,
      "en": 409,
      "##os": 410,
      "there": 411,
      "##ast": 412,
      "##th": 413,
      "di": 414,
      "##ost": 415,
      "##one": 416,
      "##ven": 417,
      "##ight": 418,
      "##od": 419,
      "##ation": 420,
      "un": 421,
      "just": 422,
      "##ough": 423,
      "me": 424,
      "##um": 425,
      "le": 426,
      "##ate": 427,
      "##au": 428,
      "char": 429,
      "##ich": 430,
      "##fe": 431,
      "has": 432,
      "about": 433,
      "can": 434,
      "tim": 435,
      "##and": 436,
      "if": 437,
      "##ery": 438,
      "tr": 439,
      "##atch": 440,
      "man": 441,
      "##ory": 442,
      "what": 443,
      "##ind": 444,
      "##ive": 445,
      "##ard": 446,
      "##ack": 447,
      "##pt": 448,
      "##..": 449,
      "my": 450,
      "any": 451,
      "good": 452,
      "##ort": 453,
      "ever": 454,
      "she": 455,
      "up": 456,
      "##ook": 457,
      "##ud": 458,
      "##reat": 459,
      "charact": 460,
      "no": 461,
      "when": 462,
      "##ak": 463,
      "more": 464,
      "int": 465,
      "watch": 466,
      "fe": 467,
      "get": 468,
      "very": 469,
      "see": 470,
      "##ong": 471,
      "##ig": 472,
      "would": 473,
      "##ity": 474,
      "go": 475,
      "cl": 476,
      "##ob": 477,
      "story": 478,
      "bec": 479,
      "even": 480,
      "##ound": 481,
      "##ite": 482,
      "how": 483,
      "ar": 484,
      "time": 485,
      "am": 486,
      "##ame": 487,
      "##ff": 488,
      "per": 489,
      "##ther": 490,
      "##able": 491,
      "which": 492,
      "only": 493,
      "##oy": 494,
      "had": 495,
      "really": 496,
      "##hing": 497,
      "##og": 498,
      "##ag": 499,
      "other": 500,
      "show": 501,
      "their": 502,
      "##ious": 503,
      "##ue": 504,
      "scen": 505,
      "well": 506,
      "than": 507,
      "were": 508,
      "him": 509,
      "##itt": 510,
      "pe": 511,
      "te": 512,
      "kn": 513,
      "will": 514,
      "...": 515,
      "##ap": 516,
      "##ure": 517,
      "sp": 518,
      "##ink": 519,
      "im": 520,
      "did": 521,
      "##ick": 522,
      "them": 523,
      "##ful": 524,
      "does": 525,
      "over": 526,
      "##ars": 527,
      "end": 528,
      "mu": 529,
      "##ine": 530,
      "##ond": 531,
      "##our": 532,
      "great": 533,
      "##ays": 534,
      "##man": 535,
      "bad": 536,
      "##ade": 537,
      "bl": 538,
      "lov": 539,
      "bet": 540,
      "##ence": 541,
      "look": 542,
      "qu": 543,
      "ad": 544,
      "##so": 545,
      "##ci": 546,
      "##ment": 547,
      "##rect": 548,
      "af": 549,
      "fa": 550,
      "##ause": 551,
      "most": 552,
      "much": 553,
      "fir": 554,
      "cr": 555,
      "##ish": 556,
      "thr": 557,
      "tw": 558,
      "don": 559,
      "could": 560,
      "##ice": 561,
      "peop": 562,
      "dis": 563,
      "been": 564,
      "##pl": 565,
      "us": 566,
      "every": 567,
      "people": 568,
      "pre": 569,
      "direct": 570,
      "po": 571,
      "sa": 572,
      "first": 573,
      "into": 574,
      "also": 575,
      "##iv": 576,
      "because": 577,
      "think": 578,
      "ag": 579,
      "know": 580,
      "too": 581,
      "##ose": 582,
      "##lf": 583,
      "##ple": 584,
      "off": 585,
      "##ide": 586,
      "##int": 587,
      "##age": 588,
      "##ble": 589,
      "part": 590,
      "wr": 591,
      "real": 592,
      "##other": 593,
      "made": 594,
      "##ass": 595,
      "##per": 596,
      "car": 597,
      "##oll": 598,
      "way": 599,
      "make": 600,
      "thing": 601,
      "its": 602,
      "##ors": 603,
      "after": 604,
      "then": 605,
      "##for": 606,
      "ye": 607,
      "fun": 608,
      "##ile": 609,
      "gu": 610,
      "fl": 611,
      "##ict": 612,
      "mak": 613,
      "##pr": 614,
      "##ry": 615,
      "##te": 616,
      "##ull": 617,
      "##ated": 618,
      "movies": 619,
      "inter": 620,
      "seem": 621,
      "character": 622,
      "gr": 623,
      "##ty": 624,
      "##ces": 625,
      "##qu": 626,
      "work": 627,
      "##gin": 628,
      "ser": 629,
      "##cc": 630,
      "##ary": 631,
      "ro": 632,
      "##ical": 633,
      "##ian": 634,
      "play": 635,
      "aw": 636,
      "##iew": 637,
      "##own": 638,
      "characters": 639,
      "##ep": 640,
      "plot": 641,
      "love": 642,
      "##ually": 643,
      "films": 644,
      "##pect": 645,
      "##tain": 646,
      "dr": 647,
      "two": 648,
      "##ach": 649,
      "never": 650,
      "##fect": 651,
      "##ber": 652,
      "your": 653,
      "being": 654,
      "many": 655,
      "##self": 656,
      "##iz": 657,
      "seen": 658,
      "want": 659,
      "where": 660,
      "des": 661,
      "life": 662,
      "##ny": 663,
      ").": 664,
      "som": 665,
      "##ance": 666,
      "##ittle": 667,
      "best": 668,
      "acting": 669,
      "jo": 670,
      "hor": 671,
      "little": 672,
      "##ves": 673,
      "say": 674,
      "##ens": 675,
      "somet": 676,
      "back": 677,
      "through": 678,
      "##nder": 679,
      "##urn": 680,
      "##ip": 681,
      "##oc": 682,
      "##wn": 683,
      "##ans": 684,
      "rem": 685,
      "##ving": 686,
      "##get": 687,
      "##ath": 688,
      "##ily": 689,
      "19": 690,
      "##ang": 691,
      "##ark": 692,
      "##ents": 693,
      "may": 694,
      "##ake": 695,
      "##oss": 696,
      "spe": 697,
      "##ne": 698,
      "sl": 699,
      "here": 700,
      "ve": 701,
      "##ather": 702,
      "rec": 703,
      "str": 704,
      "##ult": 705,
      "still": 706,
      "##ild": 707,
      "better": 708,
      "##we": 709,
      "##ise": 710,
      "),": 711,
      "##ace": 712,
      "##ph": 713,
      "##ire": 714,
      "##ions": 715,
      "ke": 716,
      "perfor": 717,
      "should": 718,
      "##ia": 719,
      "again": 720,
      "bel": 721,
      "##ual": 722,
      "these": 723,
      "find": 724,
      "new": 725,
      "kill": 726,
      "att": 727,
      "##augh": 728,
      "min": 729,
      "why": 730,
      "##igh": 731,
      "old": 732,
      "scene": 733,
      "under": 734,
      "##ase": 735,
      "while": 736,
      "feel": 737,
      "prob": 738,
      "inc": 739,
      "##thing": 740,
      "such": 741,
      "res": 742,
      "em": 743,
      "##ought": 744,
      "now": 745,
      "sim": 746,
      "##ting": 747,
      "##ater": 748,
      "something": 749,
      "##iend": 750,
      "scenes": 751,
      "gen": 752,
      "##oth": 753,
      "cast": 754,
      "10": 755,
      "##odu": 756,
      "happ": 757,
      "fam": 758,
      "interest": 759,
      "##ning": 760,
      "##ably": 761,
      "hum": 762,
      "ap": 763,
      "##ac": 764,
      "##ree": 765,
      "sur": 766,
      "point": 767,
      "lot": 768,
      "##ating": 769,
      "##if": 770,
      "ev": 771,
      "mus": 772,
      "gir": 773,
      "##me": 774,
      "##ason": 775,
      "scre": 776,
      "fin": 777,
      "##are": 778,
      "##ense": 779,
      "##arly": 780,
      "##fore": 781,
      "performan": 782,
      "cont": 783,
      "##ever": 784,
      "##ations": 785,
      "##alk": 786,
      "--": 787,
      "##oun": 788,
      "wom": 789,
      "those": 790,
      "though": 791,
      "director": 792,
      "##less": 793,
      "watching": 794,
      "down": 795,
      "doesn": 796,
      "es": 797,
      "##be": 798,
      "dec": 799,
      "years": 800,
      "##ying": 801,
      "actors": 802,
      "set": 803,
      "##li": 804,
      "big": 805,
      "##ng": 806,
      "##ial": 807,
      "ob": 808,
      "didn": 809,
      "sm": 810,
      "che": 811,
      "##ror": 812,
      "before": 813,
      "id": 814,
      "##ect": 815,
      "##joy": 816,
      "ter": 817,
      "nothing": 818,
      "funny": 819,
      "enjoy": 820,
      "##vel": 821,
      "another": 822,
      "comed": 823,
      "view": 824,
      "guy": 825,
      "high": 826,
      "##av": 827,
      "long": 828,
      "young": 829,
      "fact": 830,
      "actually": 831,
      "belie": 832,
      "produ": 833,
      "makes": 834,
      "##ock": 835,
      "mis": 836,
      "mar": 837,
      "comp": 838,
      "##az": 839,
      "war": 840,
      "tak": 841,
      "ori": 842,
      "start": 843,
      "exce": 844,
      "rel": 845,
      "few": 846,
      "tri": 847,
      "##erson": 848,
      "going": 849,
      "pret": 850,
      "world": 851,
      "same": 852,
      "supp": 853,
      "girl": 854,
      "got": 855,
      "turn": 856,
      "origin": 857,
      "ind": 858,
      "##ute": 859,
      "ho": 860,
      "app": 861,
      "hard": 862,
      "diff": 863,
      "##ience": 864,
      "##ash": 865,
      "tra": 866,
      "##ub": 867,
      "##aw": 868,
      "own": 869,
      "##ool": 870,
      "sub": 871,
      "sec": 872,
      "sin": 873,
      "bit": 874,
      "ph": 875,
      "##der": 876,
      "el": 877,
      "laugh": 878,
      "##ible": 879,
      "friend": 880,
      "thought": 881,
      "inv": 882,
      "##ript": 883,
      "wond": 884,
      "ed": 885,
      "##ave": 886,
      "stu": 887,
      "##ft": 888,
      "##cial": 889,
      "quite": 890,
      "screen": 891,
      "far": 892,
      "things": 893,
      "comple": 894,
      "pretty": 895,
      "##eric": 896,
      "need": 897,
      "bu": 898,
      "right": 899,
      "bor": 900,
      "##ffect": 901,
      "bas": 902,
      "horror": 903,
      "##les": 904,
      "##aut": 905,
      "##iting": 906,
      "ins": 907,
      "around": 908,
      "seems": 909,
      "##ction": 910,
      "wonder": 911,
      "effect": 912,
      "##ib": 913,
      "take": 914,
      "original": 915,
      "person": 916,
      "kid": 917,
      "inst": 918,
      "however": 919,
      "hel": 920,
      "acc": 921,
      "##ways": 922,
      "cam": 923,
      "##ings": 924,
      "##ved": 925,
      "enough": 926,
      "##arr": 927,
      "script": 928,
      "##ced": 929,
      "##ons": 930,
      "give": 931,
      "##ween": 932,
      "enter": 933,
      "americ": 934,
      "between": 935,
      "both": 936,
      "class": 937,
      "##ically": 938,
      "series": 939,
      "cra": 940,
      "must": 941,
      "##ention": 942,
      "op": 943,
      "child": 944,
      "appe": 945,
      "action": 946,
      "read": 947,
      "sex": 948,
      "##ately": 949,
      "mom": 950,
      "kind": 951,
      "beaut": 952,
      "cons": 953,
      "come": 954,
      "without": 955,
      "family": 956,
      "tell": 957,
      "comedy": 958,
      "##ness": 959,
      "always": 960,
      "##ell": 961,
      "rev": 962,
      "hand": 963,
      "put": 964,
      "alm": 965,
      "isn": 966,
      "ep": 967,
      "let": 968,
      "saw": 969,
      "gets": 970,
      "reason": 971,
      "##ug": 972,
      "interesting": 973,
      "music": 974,
      "last": 975,
      "cin": 976,
      "role": 977,
      "##ead": 978,
      "times": 979,
      "##vious": 980,
      "##ale": 981,
      "almost": 982,
      "co": 983,
      "cinem": 984,
      "##utes": 985,
      "##icul": 986,
      "mon": 987,
      "main": 988,
      "art": 989,
      "whole": 990,
      "##ouse": 991,
      "sure": 992,
      "least": 993,
      "done": 994,
      "par": 995,
      "might": 996,
      "##ody": 997,
      "book": 998,
      "lead": 999,
      "##!!": 1000,
      "ll": 1001,
      "sch": 1002,
      "shot": 1003,
      "cle": 1004,
      "aud": 1005,
      "##its": 1006,
      "##ner": 1007,
      "differ": 1008,
      "expect": 1009,
      "expl": 1010,
      "##press": 1011,
      "##ully": 1012,
      "sound": 1013,
      "##app": 1014,
      "ide": 1015,
      "##raph": 1016,
      "##ward": 1017,
      "##ks": 1018,
      "##ines": 1019,
      "\".": 1020,
      "worth": 1021,
      "##ount": 1022,
      "cour": 1023,
      "call": 1024,
      "run": 1025,
      "\",": 1026,
      "anything": 1027,
      "making": 1028,
      "since": 1029,
      "complete": 1030,
      "##ress": 1031,
      "gl": 1032,
      "minutes": 1033,
      "##hn": 1034,
      "day": 1035,
      "night": 1036,
      "super": 1037,
      "begin": 1038,
      "##over": 1039,
      "performance": 1040,
      "##ane": 1041,
      "##oot": 1042,
      "##uring": 1043,
      "##ently": 1044,
      "probably": 1045,
      "pol": 1046,
      "help": 1047,
      "##son": 1048,
      "boy": 1049,
      "yet": 1050,
      "woman": 1051,
      "entertain": 1052,
      "##rible": 1053,
      "care": 1054,
      "chr": 1055,
      "john": 1056,
      "tv": 1057,
      "ste": 1058,
      "##ord": 1059,
      "away": 1060,
      "mat": 1061,
      "rob": 1062,
      "imp": 1063,
      "ext": 1064,
      "##ail": 1065,
      "##cially": 1066,
      "worst": 1067,
      "add": 1068,
      "##lem": 1069,
      "found": 1070,
      "rather": 1071,
      "##oney": 1072,
      "##stand": 1073,
      "sequ": 1074,
      "ty": 1075,
      "abs": 1076,
      "##**": 1077,
      "our": 1078,
      "comm": 1079,
      "##ism": 1080,
      "mean": 1081,
      "vers": 1082,
      "##red": 1083,
      "##alog": 1084,
      "##ative": 1085,
      "##ign": 1086,
      "anyone": 1087,
      "poor": 1088,
      "pres": 1089,
      "miss": 1090,
      "##xt": 1091,
      "ac": 1092,
      "##isod": 1093,
      "episod": 1094,
      "##als": 1095,
      "gi": 1096,
      "ent": 1097,
      "mind": 1098,
      "##ures": 1099,
      "less": 1100,
      "each": 1101,
      "##istic": 1102,
      "star": 1103,
      "cre": 1104,
      "##osed": 1105,
      "##apt": 1106,
      "##ition": 1107,
      "played": 1108,
      "dialog": 1109,
      "##ange": 1110,
      "pro": 1111,
      "##ives": 1112,
      "##mend": 1113,
      "##ember": 1114,
      "mur": 1115,
      "##ady": 1116,
      "bo": 1117,
      "happen": 1118,
      "believe": 1119,
      "def": 1120,
      "alth": 1121,
      "espe": 1122,
      "##ert": 1123,
      "anim": 1124,
      "although": 1125,
      "especially": 1126,
      "keep": 1127,
      "sk": 1128,
      "##ten": 1129,
      "having": 1130,
      "hal": 1131,
      "##wood": 1132,
      "course": 1133,
      "lik": 1134,
      "looking": 1135,
      "bud": 1136,
      "second": 1137,
      "##ling": 1138,
      "stand": 1139,
      "##umb": 1140,
      "##00": 1141,
      "rest": 1142,
      "comes": 1143,
      "surpr": 1144,
      "##led": 1145,
      "ey": 1146,
      "dv": 1147,
      "##aster": 1148,
      "unf": 1149,
      "goes": 1150,
      ".\"": 1151,
      "perfect": 1152,
      "##ject": 1153,
      "place": 1154,
      "sense": 1155,
      "job": 1156,
      "trying": 1157,
      "house": 1158,
      "##ither": 1159,
      "black": 1160,
      "dan": 1161,
      "##olly": 1162,
      "year": 1163,
      "dvd": 1164,
      "##ife": 1165,
      "conf": 1166,
      "##ograph": 1167,
      "dram": 1168,
      "different": 1169,
      "looks": 1170,
      "##ollow": 1171,
      "port": 1172,
      "money": 1173,
      "actor": 1174,
      "gra": 1175,
      "##lud": 1176,
      "##empt": 1177,
      "##ingly": 1178,
      "true": 1179,
      "prov": 1180,
      "problem": 1181,
      "creat": 1182,
      "##ret": 1183,
      "##here": 1184,
      "someone": 1185,
      "##ertain": 1186,
      "##ates": 1187,
      "nice": 1188,
      "##hip": 1189,
      "men": 1190,
      "pa": 1191,
      "cou": 1192,
      "##ics": 1193,
      "ann": 1194,
      "once": 1195,
      "pow": 1196,
      "head": 1197,
      "maybe": 1198,
      "##oint": 1199,
      "##ank": 1200,
      "fan": 1201,
      "##ah": 1202,
      "##ney": 1203,
      "imag": 1204,
      "everything": 1205,
      "three": 1206,
      "wasn": 1207,
      "ending": 1208,
      "fall": 1209,
      "##iter": 1210,
      "low": 1211,
      "eng": 1212,
      "american": 1213,
      "vis": 1214,
      "recom": 1215,
      "##iece": 1216,
      "mor": 1217,
      "det": 1218,
      "follow": 1219,
      "short": 1220,
      "cor": 1221,
      "recommend": 1222,
      "sing": 1223,
      "##ues": 1224,
      "##iful": 1225,
      "obvious": 1226,
      "half": 1227,
      "shows": 1228,
      "##ments": 1229,
      "toget": 1230,
      "together": 1231,
      "talk": 1232,
      "##aps": 1233,
      "certain": 1234,
      "ele": 1235,
      "said": 1236,
      "sy": 1237,
      "fav": 1238,
      "review": 1239,
      "nor": 1240,
      "father": 1241,
      "death": 1242,
      "poss": 1243,
      "plays": 1244,
      "later": 1245,
      "dra": 1246,
      "##ality": 1247,
      "everyone": 1248,
      "##ider": 1249,
      "home": 1250,
      "rom": 1251,
      "instead": 1252,
      "dre": 1253,
      "top": 1254,
      "sit": 1255,
      "effects": 1256,
      "form": 1257,
      "special": 1258,
      "version": 1259,
      "exper": 1260,
      "watched": 1261,
      "christ": 1262,
      "##ilar": 1263,
      "himself": 1264,
      "during": 1265,
      "hour": 1266,
      "ple": 1267,
      "excell": 1268,
      "##cing": 1269,
      "left": 1270,
      "beautiful": 1271,
      "audience": 1272,
      "wife": 1273,
      "dead": 1274,
      "##ames": 1275,
      "##ern": 1276,
      "rele": 1277,
      "else": 1278,
      "sus": 1279,
      "seeing": 1280,
      "##ences": 1281,
      "takes": 1282,
      "sty": 1283,
      "tit": 1284,
      "heart": 1285,
      "##ollywood": 1286,
      "tal": 1287,
      "exc": 1288,
      "##land": 1289,
      "understand": 1290,
      "simp": 1291,
      "##ortun": 1292,
      "##sy": 1293,
      "friends": 1294,
      "##ier": 1295,
      "##omb": 1296,
      "bre": 1297,
      "##ray": 1298,
      "lu": 1299,
      "camer": 1300,
      "dist": 1301,
      "red": 1302,
      "##way": 1303,
      "came": 1304,
      "##atic": 1305,
      "includ": 1306,
      "##0s": 1307,
      "##pid": 1308,
      "excellent": 1309,
      "col": 1310,
      "##itch": 1311,
      "idea": 1312,
      "tot": 1313,
      "##ional": 1314,
      "##ists": 1315,
      "serious": 1316,
      "##ted": 1317,
      "remember": 1318,
      "vi": 1319,
      "##ird": 1320,
      "sad": 1321,
      "tru": 1322,
      "##ro": 1323,
      "##uth": 1324,
      "beh": 1325,
      "disc": 1326,
      "entire": 1327,
      "fight": 1328,
      "##ited": 1329,
      "ass": 1330,
      "hist": 1331,
      "pict": 1332,
      "unt": 1333,
      "##day": 1334,
      "defin": 1335,
      "use": 1336,
      "line": 1337,
      "##fully": 1338,
      "feat": 1339,
      "stud": 1340,
      "##ton": 1341,
      "hollywood": 1342,
      "invol": 1343,
      "##ides": 1344,
      "ang": 1345,
      "##ren": 1346,
      "##arn": 1347,
      "##ime": 1348,
      "simply": 1349,
      "human": 1350,
      "wa": 1351,
      "##ster": 1352,
      "disapp": 1353,
      "##ix": 1354,
      "mem": 1355,
      "stupid": 1356,
      "song": 1357,
      "ref": 1358,
      "attempt": 1359,
      "gener": 1360,
      "##ised": 1361,
      "##gg": 1362,
      "disappoint": 1363,
      "budget": 1364,
      "##dd": 1365,
      "full": 1366,
      "wrong": 1367,
      "ir": 1368,
      "##ented": 1369,
      "##io": 1370,
      "lack": 1371,
      "vide": 1372,
      "supposed": 1373,
      "##vin": 1374,
      "ret": 1375,
      "##ets": 1376,
      "dark": 1377,
      "completely": 1378,
      "eas": 1379,
      "hero": 1380,
      "either": 1381,
      "hope": 1382,
      "mod": 1383,
      "dep": 1384,
      "try": 1385,
      "open": 1386,
      "##ared": 1387,
      "nat": 1388,
      "sw": 1389,
      "mess": 1390,
      "used": 1391,
      "##ann": 1392,
      "absol": 1393,
      "ra": 1394,
      "along": 1395,
      "loc": 1396,
      "##ru": 1397,
      "except": 1398,
      "boring": 1399,
      "school": 1400,
      "absolute": 1401,
      "##ired": 1402,
      "win": 1403,
      "performances": 1404,
      "##cy": 1405,
      "word": 1406,
      "given": 1407,
      "particul": 1408,
      "classic": 1409,
      "cop": 1410,
      "count": 1411,
      "conc": 1412,
      "pain": 1413,
      "amaz": 1414,
      "##ied": 1415,
      "fail": 1416,
      "blood": 1417,
      "bat": 1418,
      "until": 1419,
      "ok": 1420,
      "##cept": 1421,
      "adv": 1422,
      "light": 1423,
      "women": 1424,
      "production": 1425,
      "won": 1426,
      "kids": 1427,
      "awful": 1428,
      "small": 1429,
      "##oon": 1430,
      "##itten": 1431,
      "##ography": 1432,
      "##ters": 1433,
      "murder": 1434,
      "consider": 1435,
      "coll": 1436,
      "##ew": 1437,
      "emot": 1438,
      "pass": 1439,
      "rich": 1440,
      "truly": 1441,
      "viol": 1442,
      "dou": 1443,
      "camera": 1444,
      "bar": 1445,
      "##vers": 1446,
      "##ys": 1447,
      "##ize": 1448,
      "sat": 1449,
      "##ott": 1450,
      "hu": 1451,
      "exam": 1452,
      "jack": 1453,
      "reg": 1454,
      "stars": 1455,
      "dri": 1456,
      "mich": 1457,
      "##sc": 1458,
      "sort": 1459,
      "av": 1460,
      "##oice": 1461,
      "mid": 1462,
      "cut": 1463,
      "name": 1464,
      "favor": 1465,
      "ge": 1466,
      "##velop": 1467,
      "##haps": 1468,
      "couple": 1469,
      "becom": 1470,
      "mr": 1471,
      "##wh": 1472,
      "spo": 1473,
      "power": 1474,
      "video": 1475,
      "yes": 1476,
      "perhaps": 1477,
      "##ities": 1478,
      "face": 1479,
      "gre": 1480,
      "god": 1481,
      "brother": 1482,
      "next": 1483,
      "cur": 1484,
      "##elt": 1485,
      "cred": 1486,
      "##oles": 1487,
      "##olog": 1488,
      "cent": 1489,
      "desp": 1490,
      "##que": 1491,
      "episode": 1492,
      "moments": 1493,
      "definite": 1494,
      "rid": 1495,
      "walk": 1496,
      "sn": 1497,
      "##aring": 1498,
      "sever": 1499,
      "##iness": 1500,
      "live": 1501,
      "##gr": 1502,
      "##ric": 1503,
      "##tle": 1504,
      "##air": 1505,
      "playing": 1506,
      "portray": 1507,
      "##lish": 1508,
      "flick": 1509,
      "wonderful": 1510,
      "terrible": 1511,
      "early": 1512,
      "dem": 1513,
      "##ote": 1514,
      "humor": 1515,
      "master": 1516,
      "fant": 1517,
      "others": 1518,
      "slow": 1519,
      "often": 1520,
      "develop": 1521,
      "har": 1522,
      "##sel": 1523,
      "##rib": 1524,
      "doing": 1525,
      "style": 1526,
      "mother": 1527,
      "##ility": 1528,
      "getting": 1529,
      "written": 1530,
      "##ased": 1531,
      "##ories": 1532,
      "brill": 1533,
      "##ler": 1534,
      "actress": 1535,
      "##amp": 1536,
      "mag": 1537,
      "##iant": 1538,
      "itself": 1539,
      "pop": 1540,
      "lines": 1541,
      "gives": 1542,
      "##enn": 1543,
      "guess": 1544,
      "piece": 1545,
      "##ief": 1546,
      "strong": 1547,
      "##unch": 1548,
      "case": 1549,
      "quest": 1550,
      "dialogue": 1551,
      "##mer": 1552,
      "stop": 1553,
      "definitely": 1554,
      "##med": 1555,
      "impress": 1556,
      "dav": 1557,
      "lost": 1558,
      "white": 1559,
      "##cum": 1560,
      "unfortun": 1561,
      "trans": 1562,
      "capt": 1563,
      "##ming": 1564,
      "finally": 1565,
      "son": 1566,
      "become": 1567,
      ",\"": 1568,
      "##ork": 1569,
      "##body": 1570,
      "couldn": 1571,
      "uni": 1572,
      "thrill": 1573,
      "##ison": 1574,
      "oh": 1575,
      "side": 1576,
      "children": 1577,
      "val": 1578,
      "##ident": 1579,
      "close": 1580,
      "felt": 1581,
      "liked": 1582,
      "cann": 1583,
      "waste": 1584,
      "picture": 1585,
      "##ows": 1586,
      "##ized": 1587,
      "##ush": 1588,
      "##oid": 1589,
      "went": 1590,
      "##ael": 1591,
      "against": 1592,
      "##ibly": 1593,
      "worse": 1594,
      "evil": 1595,
      "##kes": 1596,
      "extre": 1597,
      "title": 1598,
      "absolutely": 1599,
      "certainly": 1600,
      "vict": 1601,
      "hit": 1602,
      "cinema": 1603,
      "nov": 1604,
      "unc": 1605,
      "##ouch": 1606,
      "pur": 1607,
      "##ony": 1608,
      "..": 1609,
      "called": 1610,
      "##ont": 1611,
      "contr": 1612,
      "support": 1613,
      "brilliant": 1614,
      "deli": 1615,
      "entertaining": 1616,
      "relations": 1617,
      "drama": 1618,
      "mention": 1619,
      "##ley": 1620,
      "past": 1621,
      "succ": 1622,
      "loved": 1623,
      "killer": 1624,
      "pet": 1625,
      "adm": 1626,
      "overall": 1627,
      "fair": 1628,
      "based": 1629,
      "##illy": 1630,
      "##ains": 1631,
      "##imes": 1632,
      "##ract": 1633,
      "et": 1634,
      "pat": 1635,
      "lives": 1636,
      "spoil": 1637,
      "fans": 1638,
      "hon": 1639,
      "beginning": 1640,
      "##ump": 1641,
      "extreme": 1642,
      "several": 1643,
      "##ular": 1644,
      "med": 1645,
      "psy": 1646,
      "rock": 1647,
      "pred": 1648,
      "direction": 1649,
      "despite": 1650,
      "##ision": 1651,
      "##ready": 1652,
      "psych": 1653,
      "list": 1654,
      "##ured": 1655,
      "break": 1656,
      "michael": 1657,
      "dev": 1658,
      "zomb": 1659,
      "##my": 1660,
      "stre": 1661,
      "town": 1662,
      "##tern": 1663,
      "already": 1664,
      "wood": 1665,
      "self": 1666,
      "##arth": 1667,
      "la": 1668,
      "##ins": 1669,
      "del": 1670,
      "##rif": 1671,
      "becomes": 1672,
      "inf": 1673,
      "vill": 1674,
      "##ams": 1675,
      "success": 1676,
      "##eng": 1677,
      "##selves": 1678,
      "##orn": 1679,
      "seemed": 1680,
      "##used": 1681,
      "example": 1682,
      "throughout": 1683,
      "relationship": 1684,
      "##line": 1685,
      "200": 1686,
      "##osp": 1687,
      "je": 1688,
      "##aughter": 1689,
      "##yn": 1690,
      "wanted": 1691,
      "game": 1692,
      "fine": 1693,
      "history": 1694,
      "##ms": 1695,
      "amazing": 1696,
      "fre": 1697,
      "num": 1698,
      "touch": 1699,
      "##ior": 1700,
      "totally": 1701,
      "occ": 1702,
      "final": 1703,
      "tech": 1704,
      "tre": 1705,
      "quality": 1706,
      "unfortunately": 1707,
      "writing": 1708,
      "##amed": 1709,
      "##king": 1710,
      "##ister": 1711,
      "##ement": 1712,
      "deser": 1713,
      "annoy": 1714,
      "##ove": 1715,
      "fem": 1716,
      "pick": 1717,
      "wants": 1718,
      "guys": 1719,
      "##ts": 1720,
      "maj": 1721,
      "##play": 1722,
      "##ided": 1723,
      "works": 1724,
      "stuff": 1725,
      "##riend": 1726,
      "days": 1727,
      "rep": 1728,
      "able": 1729,
      "!!!": 1730,
      "cult": 1731,
      "behind": 1732,
      "cost": 1733,
      "##ged": 1734,
      "prom": 1735,
      "sci": 1736,
      "tries": 1737,
      "prof": 1738,
      "##ape": 1739,
      "##uss": 1740,
      "tom": 1741,
      "docum": 1742,
      "lar": 1743,
      "mot": 1744,
      "gun": 1745,
      "foot": 1746,
      "##ination": 1747,
      "##oup": 1748,
      "today": 1749,
      "manag": 1750,
      "eff": 1751,
      ".)": 1752,
      "##orge": 1753,
      "comment": 1754,
      "##els": 1755,
      "crit": 1756,
      "wish": 1757,
      "genre": 1758,
      "appar": 1759,
      "ben": 1760,
      "swe": 1761,
      "deal": 1762,
      "enjoyed": 1763,
      "mad": 1764,
      "turns": 1765,
      "prop": 1766,
      "eyes": 1767,
      "soon": 1768,
      "etc": 1769,
      "mark": 1770,
      "gave": 1771,
      "late": 1772,
      "sol": 1773,
      "viewer": 1774,
      "age": 1775,
      "bus": 1776,
      "fig": 1777,
      "shoot": 1778,
      "import": 1779,
      "favorite": 1780,
      "directed": 1781,
      "##unk": 1782,
      "hell": 1783,
      "sle": 1784,
      "##ined": 1785,
      "lea": 1786,
      "appear": 1787,
      "sometimes": 1788,
      "incred": 1789,
      "susp": 1790,
      "met": 1791,
      "techn": 1792,
      "ant": 1793,
      "typ": 1794,
      "situ": 1795,
      "intell": 1796,
      "inde": 1797,
      "robert": 1798,
      "bur": 1799,
      "contin": 1800,
      "major": 1801,
      "exact": 1802,
      "##ese": 1803,
      "document": 1804,
      "opp": 1805,
      "##by": 1806,
      "##ger": 1807,
      "level": 1808,
      "##itive": 1809,
      "##ards": 1810,
      "city": 1811,
      "##using": 1812,
      "themselves": 1813,
      "du": 1814,
      "##ude": 1815,
      "speak": 1816,
      "obviously": 1817,
      "stra": 1818,
      "thinking": 1819,
      "##ution": 1820,
      "##cess": 1821,
      "learn": 1822,
      "moment": 1823,
      "paul": 1824,
      "voice": 1825,
      "horrible": 1826,
      "starts": 1827,
      "musical": 1828,
      "##etic": 1829,
      "const": 1830,
      "girls": 1831,
      "four": 1832,
      "##iss": 1833,
      "stories": 1834,
      "event": 1835,
      "hot": 1836,
      "cinemat": 1837,
      "room": 1838,
      "parts": 1839,
      "##ific": 1840,
      "##ench": 1841,
      "type": 1842,
      "return": 1843,
      "bab": 1844,
      "decent": 1845,
      "rent": 1846,
      "myself": 1847,
      "group": 1848,
      "plan": 1849,
      "tele": 1850,
      "hop": 1851,
      "##astic": 1852,
      "highly": 1853,
      "bro": 1854,
      "brit": 1855,
      "matter": 1856,
      "##iving": 1857,
      "hus": 1858,
      "non": 1859,
      "writer": 1860,
      "mil": 1861,
      "##ural": 1862,
      "ridicul": 1863,
      "....": 1864,
      "##where": 1865,
      "hilar": 1866,
      "feeling": 1867,
      "!!": 1868,
      "roles": 1869,
      "##vable": 1870,
      "daughter": 1871,
      "##yp": 1872,
      "##ma": 1873,
      "##like": 1874,
      "##old": 1875,
      "!)": 1876,
      "took": 1877,
      "james": 1878,
      "##band": 1879,
      "marri": 1880,
      "anyway": 1881,
      "teen": 1882,
      "weak": 1883,
      "##iet": 1884,
      "leave": 1885,
      "hold": 1886,
      "husband": 1887,
      "killed": 1888,
      "effort": 1889,
      "##ered": 1890,
      "ger": 1891,
      "chang": 1892,
      "##ung": 1893,
      "predict": 1894,
      "ridiculous": 1895,
      "!<": 1896,
      "##ipp": 1897,
      "cannot": 1898,
      "convin": 1899,
      ").<": 1900,
      "mart": 1901,
      "police": 1902,
      "particularly": 1903,
      "rating": 1904,
      "king": 1905,
      "mill": 1906,
      "says": 1907,
      "gar": 1908,
      "heard": 1909,
      "chance": 1910,
      "strange": 1911,
      "opin": 1912,
      "##antic": 1913,
      "body": 1914,
      "living": 1915,
      "violence": 1916,
      "involved": 1917,
      "##ross": 1918,
      "mel": 1919,
      "##dle": 1920,
      "##ien": 1921,
      "##ising": 1922,
      "bring": 1923,
      "air": 1924,
      "##dy": 1925,
      "order": 1926,
      "wouldn": 1927,
      "known": 1928,
      "novel": 1929,
      "stay": 1930,
      "##he": 1931,
      "##antly": 1932,
      "fut": 1933,
      "##gan": 1934,
      "step": 1935,
      "season": 1936,
      "camp": 1937,
      "##up": 1938,
      "told": 1939,
      "happens": 1940,
      "happened": 1941,
      "crap": 1942,
      "please": 1943,
      "including": 1944,
      "gore": 1945,
      "alone": 1946,
      "esc": 1947,
      "polit": 1948,
      "ru": 1949,
      "coming": 1950,
      "cool": 1951,
      "land": 1952,
      "##ax": 1953,
      "hilarious": 1954,
      "pot": 1955,
      "osc": 1956,
      "##gn": 1957,
      "##eless": 1958,
      "law": 1959,
      "clich": 1960,
      "shock": 1961,
      "dest": 1962,
      "none": 1963,
      "experience": 1964,
      "extremely": 1965,
      "ago": 1966,
      "cheap": 1967,
      "lou": 1968,
      "##ering": 1969,
      "result": 1970,
      "var": 1971,
      "ill": 1972,
      "desc": 1973,
      "simple": 1974,
      "pay": 1975,
      "pos": 1976,
      "deep": 1977,
      "##gu": 1978,
      "##iest": 1979,
      "country": 1980,
      "david": 1981,
      "##vision": 1982,
      "score": 1983,
      "check": 1984,
      "avoid": 1985,
      "english": 1986,
      "sil": 1987,
      "honest": 1988,
      "##urb": 1989,
      "##akes": 1990,
      "mc": 1991,
      "ul": 1992,
      "##cer": 1993,
      "phot": 1994,
      "career": 1995,
      "er": 1996,
      "##ether": 1997,
      "spir": 1998,
      "cat": 1999,
      "forget": 2000,
      "save": 2001,
      "number": 2002,
      "##ential": 2003,
      "quick": 2004,
      "##mak": 2005,
      "##esh": 2006,
      "sum": 2007,
      "##ett": 2008,
      "ten": 2009,
      "##zy": 2010,
      "##arch": 2011,
      "##ek": 2012,
      "foc": 2013,
      "sent": 2014,
      "##side": 2015,
      "##ik": 2016,
      "##iff": 2017,
      "frank": 2018,
      "fur": 2019,
      "myst": 2020,
      "mist": 2021,
      "sor": 2022,
      "exactly": 2023,
      "##ral": 2024,
      "##use": 2025,
      "seriously": 2026,
      "modern": 2027,
      "annoying": 2028,
      "treat": 2029,
      "##owing": 2030,
      "shown": 2031,
      "198": 2032,
      "jap": 2033,
      "post": 2034,
      "suff": 2035,
      "similar": 2036,
      "sym": 2037,
      "huge": 2038,
      "prot": 2039,
      "##ational": 2040,
      "opinion": 2041,
      "fill": 2042,
      "usually": 2043,
      "documentary": 2044,
      "ones": 2045,
      "cinematography": 2046,
      "##outh": 2047,
      "whose": 2048,
      "ends": 2049,
      "looked": 2050,
      "prem": 2051,
      "gh": 2052,
      "##uck": 2053,
      "reality": 2054,
      "wes": 2055,
      "##ino": 2056,
      "running": 2057,
      "possible": 2058,
      "talent": 2059,
      "yourself": 2060,
      "dam": 2061,
      "pull": 2062,
      "##ram": 2063,
      "japan": 2064,
      "ear": 2065,
      "earth": 2066,
      "change": 2067,
      "hours": 2068,
      "jokes": 2069,
      "secret": 2070,
      "dog": 2071,
      "released": 2072,
      "across": 2073,
      "##bo": 2074,
      "ut": 2075,
      "##enty": 2076,
      "happy": 2077,
      "##tra": 2078,
      "taken": 2079,
      "opening": 2080,
      "narr": 2081,
      "##nded": 2082,
      "##lling": 2083,
      "usual": 2084,
      "##what": 2085,
      "...<": 2086,
      "apart": 2087,
      "single": 2088,
      "##ances": 2089,
      "somewhat": 2090,
      "willi": 2091,
      "scary": 2092,
      "##nds": 2093,
      "doub": 2094,
      "near": 2095,
      "cla": 2096,
      "197": 2097,
      "##rop": 2098,
      "odd": 2099,
      "gold": 2100,
      "##ival": 2101,
      "talking": 2102,
      "middle": 2103,
      "sam": 2104,
      "meet": 2105,
      "##itting": 2106,
      "finds": 2107,
      "sold": 2108,
      "\")": 2109,
      "filmmak": 2110,
      "among": 2111,
      "mostly": 2112,
      "cart": 2113,
      "!\"": 2114,
      "started": 2115,
      "##ator": 2116,
      "bill": 2117,
      "##ina": 2118,
      "##ians": 2119,
      "saying": 2120,
      "jer": 2121,
      "exist": 2122,
      "##wards": 2123,
      "important": 2124,
      "build": 2125,
      "eye": 2126,
      "##co": 2127,
      "taking": 2128,
      "subject": 2129,
      "straight": 2130,
      "television": 2131,
      "##sh": 2132,
      "exp": 2133,
      "female": 2134,
      "suspense": 2135,
      "episodes": 2136,
      "##ield": 2137,
      "intr": 2138,
      "##ugg": 2139,
      "##ained": 2140,
      "turned": 2141,
      "richard": 2142,
      "remind": 2143,
      "shots": 2144,
      "##lic": 2145,
      "ask": 2146,
      "creep": 2147,
      "##ground": 2148,
      "20": 2149,
      "sign": 2150,
      "##form": 2151,
      "##otic": 2152,
      "aren": 2153,
      "##iety": 2154,
      "disappointed": 2155,
      "equ": 2156,
      "inn": 2157,
      "events": 2158,
      "apparently": 2159,
      "atm": 2160,
      "intellig": 2161,
      "romantic": 2162,
      "local": 2163,
      "deliver": 2164,
      "##ec": 2165,
      "adult": 2166,
      "free": 2167,
      "##ones": 2168,
      "emb": 2169,
      "bey": 2170,
      "##ubb": 2171,
      "songs": 2172,
      "thriller": 2173,
      "pub": 2174,
      "##ball": 2175,
      "basically": 2176,
      "knew": 2177,
      "clearly": 2178,
      "atmosp": 2179,
      "##anger": 2180,
      "supporting": 2181,
      "fast": 2182,
      "comic": 2183,
      "knows": 2184,
      "british": 2185,
      "five": 2186,
      "lo": 2187,
      "respect": 2188,
      "attention": 2189,
      "problems": 2190,
      "easily": 2191,
      "199": 2192,
      "detail": 2193,
      "oscar": 2194,
      "jud": 2195,
      "hands": 2196,
      "##eth": 2197,
      "compl": 2198,
      "lady": 2199,
      "pleas": 2200,
      "sequence": 2201,
      "future": 2202,
      "due": 2203,
      "##bel": 2204,
      "box": 2205,
      "##br": 2206,
      "silly": 2207,
      "##ital": 2208,
      "space": 2209,
      "cap": 2210,
      "##ental": 2211,
      "unlike": 2212,
      "##ike": 2213,
      "stun": 2214,
      "##ury": 2215,
      "##ants": 2216,
      "words": 2217,
      "##reci": 2218,
      "vir": 2219,
      "##den": 2220,
      "dull": 2221,
      "##lly": 2222,
      "attack": 2223,
      "forg": 2224,
      "ham": 2225,
      "norm": 2226,
      "match": 2227,
      "##iod": 2228,
      "##iel": 2229,
      "tells": 2230,
      "beyond": 2231,
      "mater": 2232,
      "grand": 2233,
      "question": 2234,
      "den": 2235,
      "##ises": 2236,
      "gang": 2237,
      "##iction": 2238,
      "present": 2239,
      "team": 2240,
      "sexual": 2241,
      "van": 2242,
      "whether": 2243,
      "##ished": 2244,
      "##orable": 2245,
      "fell": 2246,
      "entertainment": 2247,
      "tar": 2248,
      "george": 2249,
      "appreci": 2250,
      "die": 2251,
      "##oul": 2252,
      "mystery": 2253,
      "##ats": 2254,
      "prog": 2255,
      "falls": 2256,
      "predictable": 2257,
      "##usion": 2258,
      "period": 2259,
      "material": 2260,
      "dream": 2261,
      "sister": 2262,
      "theat": 2263,
      "lee": 2264,
      "upon": 2265,
      "cover": 2266,
      "aspect": 2267,
      "actual": 2268,
      "enjoyable": 2269,
      "cliché": 2270,
      "hate": 2271,
      "##ky": 2272,
      "##gy": 2273,
      "##ension": 2274,
      "york": 2275,
      "##tim": 2276,
      "moving": 2277,
      "hun": 2278,
      "##ald": 2279,
      "needs": 2280,
      "##oof": 2281,
      "previous": 2282,
      "joe": 2283,
      "suck": 2284,
      "wind": 2285,
      "##ili": 2286,
      "stri": 2287,
      "adapt": 2288,
      "sequel": 2289,
      "los": 2290,
      "comb": 2291,
      "appears": 2292,
      "points": 2293,
      "##ox": 2294,
      "path": 2295,
      "##ots": 2296,
      "nearly": 2297,
      "superb": 2298,
      "mer": 2299,
      "above": 2300,
      "animation": 2301,
      "fire": 2302,
      "giving": 2303,
      "french": 2304,
      "##asc": 2305,
      "twist": 2306,
      "sets": 2307,
      "german": 2308,
      "hom": 2309,
      "##wise": 2310,
      "##asy": 2311,
      "within": 2312,
      "feels": 2313,
      "ultim": 2314,
      "ways": 2315,
      "##ires": 2316,
      "prin": 2317,
      "flaw": 2318,
      "victim": 2319,
      "##path": 2320,
      "clear": 2321,
      "release": 2322,
      "message": 2323,
      "clim": 2324,
      "storyline": 2325,
      "feature": 2326,
      "##how": 2327,
      "##arely": 2328,
      "personal": 2329,
      "easy": 2330,
      "fi": 2331,
      "pac": 2332,
      "surv": 2333,
      "lots": 2334,
      "surprised": 2335,
      "doubt": 2336,
      "haven": 2337,
      "herself": 2338,
      "setting": 2339,
      "aff": 2340,
      "theater": 2341,
      "est": 2342,
      "trou": 2343,
      "buy": 2344,
      "peter": 2345,
      "hall": 2346,
      "using": 2347,
      "famous": 2348,
      "insp": 2349,
      "advent": 2350,
      "jim": 2351,
      "drug": 2352,
      "wait": 2353,
      "fantastic": 2354,
      "weird": 2355,
      "theme": 2356,
      "bunch": 2357,
      "accept": 2358,
      "ca": 2359,
      "##ana": 2360,
      "western": 2361,
      "third": 2362,
      "?)": 2363,
      "truth": 2364,
      "tale": 2365,
      "##ex": 2366,
      "##nding": 2367,
      "tried": 2368,
      "roll": 2369,
      "##ength": 2370,
      "disney": 2371,
      "working": 2372,
      "begins": 2373,
      "elements": 2374,
      "##dden": 2375,
      "'.": 2376,
      "auth": 2377,
      "##ices": 2378,
      "##icult": 2379,
      "sudden": 2380,
      "deb": 2381,
      "##aught": 2382,
      "hear": 2383,
      "profess": 2384,
      "***": 2385,
      "comments": 2386,
      "general": 2387,
      "##sw": 2388,
      "##ctor": 2389,
      "compan": 2390,
      "editing": 2391,
      "dumb": 2392,
      "##imin": 2393,
      "showing": 2394,
      "reve": 2395,
      "##essed": 2396,
      "viewers": 2397,
      "named": 2398,
      "##res": 2399,
      "##ps": 2400,
      "slight": 2401,
      "difficult": 2402,
      "sorry": 2403,
      "##track": 2404,
      "visual": 2405,
      "soundtrack": 2406,
      "large": 2407,
      "typical": 2408,
      "pal": 2409,
      "##light": 2410,
      "express": 2411,
      "decided": 2412,
      "stage": 2413,
      "aver": 2414,
      "crime": 2415,
      "lame": 2416,
      "realistic": 2417,
      "oper": 2418,
      "fly": 2419,
      "writ": 2420,
      "figure": 2421,
      "ghost": 2422,
      "##uses": 2423,
      "means": 2424,
      "flash": 2425,
      "kept": 2426,
      "park": 2427,
      "##omin": 2428,
      "sugg": 2429,
      "catch": 2430,
      "vamp": 2431,
      "wild": 2432,
      "suggest": 2433,
      "wall": 2434,
      "note": 2435,
      "minute": 2436,
      "viewing": 2437,
      "parents": 2438,
      "zombie": 2439,
      "##lin": 2440,
      "',": 2441,
      "front": 2442,
      "greatest": 2443,
      "project": 2444,
      "##ope": 2445,
      "obs": 2446,
      "contain": 2447,
      "utter": 2448,
      "?\"": 2449,
      "##omp": 2450,
      "filmed": 2451,
      "meaning": 2452,
      "business": 2453,
      "##ening": 2454,
      "195": 2455,
      "mix": 2456,
